<?php

$_['heading_title']     = 'Галерея работ';

// Text
$_['text_gallery_album'] = 'Галерея работ';

$_['text_refine']       = 'Уточнить поиск';
$_['text_product']      = 'Альбомы';
$_['text_error']        = 'Альбом не найден!';
$_['text_empty']        = 'В этом альбоме нет изображений.';

$_['text_reviews']      = '%s отзывов'; 
$_['text_write']        = 'Написать отзыв';
$_['text_no_reviews']   = 'Для этого товара нет отзывов.';
$_['text_on']           = ' on ';
$_['text_note']         = '<span style="color: #FF0000;">Заметка:</span> HTML не переведен!';
$_['text_share']        = 'Поделиться';
$_['text_success']      = 'Благодарим вас за отзыв. Он был отправлен на утверждение веб-мастеру.'; 

$_['text_sort']         = 'Сортировать по:';
$_['text_default']      = 'По умолчанию';
$_['text_name_asc']     = 'Имя (А - Я)';
$_['text_name_desc']    = 'Имя (Я - А)';
$_['text_price_asc']    = 'Цена (Низ &gt; Выс)';
$_['text_price_desc']   = 'Цена (Выс &gt; Низ)';
$_['text_rating_asc']   = 'Рейтинг (низкий)';
$_['text_rating_desc']  = 'Рейтинг (высокий)';
$_['text_viewed_asc']   = 'Просмотры(Низ &gt; Выс)';
$_['text_viewed_desc']  = 'Просмотры (Выс &gt; Низ)';
$_['text_date_asc']     = 'Дата (Старое)';
$_['text_date_desc']    = 'Дата (Новое)';
$_['text_limit']        = 'Показать:';
$_['text_album_view']   = 'Просмотров:';

// Entry
$_['entry_name']        = 'Ваше имя:';
$_['entry_review']      = 'Отзыв:';
$_['entry_rating']      = 'Рейтинг:';
$_['entry_good']        = 'Хорошо';
$_['entry_bad']         = 'Плохо';
$_['entry_captcha']     = 'Введите код в поле ниже:';

// Tabs
$_['tab_description']   = 'Описание';
$_['tab_attribute']     = 'Спецификация';
$_['tab_review']        = 'отзывов (%s)';
$_['tab_related']       = 'Сопутствующие товары'; 

// Error
$_['error_name']        = 'Внимание: имя отзыва должно быть от 3 до 25 символов!';
$_['error_text']        = 'Внимание: Текст должен быть от 25 до 1000 символов!';
$_['error_rating']      = 'Внимание: Пожалуйста, выберите оценку!';
$_['error_captcha']     = 'Предупреждение. Код подтверждения не соответствует изображению!';
$_['error_upload']      = 'Загрузка обязательна!';
$_['error_filename']    = 'Имя файла должно быть от 3 до 64 символов!';
$_['error_filetype']    = 'Неверный тип файла!';
?>